// ------------------------------------------------------------------------
// Main Window
// ------------------------------------------------------------------------
"Str_FaxContacts"="Contactos";
"Str_FaxAddressBook"="Agenda";

"Str_FaxSyncContacts_Sync"="A sincronizar %@.";
"Str_FaxSyncContacts_Complete"="A sincronização de %@ está concluída.";
"Str_FaxSyncContacts_Error_A"="A sincronização de %@ falhou.";
